import { Hero } from './hero';

export const HEROES: Hero[] = [
  { id: 1, name: '冯提莫隐婚风波' },
  { id: 2, name: 'Rng夺冠' },
  { id: 3, name: '绝地求生到底凉了没？' },
  { id: 4, name: '月初贾跃亭FF四周年内部信透露广州南沙工厂会如期开工' },
  { id: 5, name: '5月28日,刚上任不久的马来西亚总理马哈蒂尔在接受《金融时报》专访时确认' },
  { id: 6, name: '5月29日，吉利发布与沃尔沃实现技术交互的混动车博瑞GE' },
  { id: 7, name: '作为国产手机中的中坚力量，vivo手机近年来为我们带来了很多惊喜' },
  { id: 8, name: '宫颈癌是中国15-44岁的女性中第二大高发癌症' },
  { id: 9, name: '网传视频截图据天津市公安局北辰分局官方微博@平安北辰通报' },
  { id: 10, name: '《alohahejahe》旋律带有强劲的节奏感和金属感，让人不禁想起当下的“经济火车头”德国，以及正处于水深火热的欧盟经济体' }
];
